export const List = [
    {
        title: 'Кто пишет тексты',
        content: 'Наша музыкальная семья состоит из семи человек. Мы не продаём песни сторонних авторов и не принимаем людей в свой коллектив',
        arrow: '+'
    },
    {
        title:'Нет возможности приехать лично',
        content:'Большинство договоров мы заключаем дистанционно. Мы отправим вам скан договора, подписанный электронной подписью, а вам останется лишь провести оплату любым удобным способом',
        arrow: '+'
    },
    {
        title:'Как написать текст',
        content:'Большинство договоров мы заключаем дистанционно. Мы отправим вам скан договора, подписанный электронной подписью, а вам останется лишь провести оплату любым удобным способом',
        arrow: '+'
    }
]